Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/nkf/nyttarstale_2015.odt.tmx
Source language: nob
Languages: fkv

source: Kvensk nyttårstale 2015
fkv: Kväänin uuđenvuođensaarna 2015

source: Kjære kvener!
fkv: Rakas kväänilaiset!

source: Fjoråret var et aktivt, spennende og mangfoldig år.
fkv: Viimi vuosi oli aktiivinen, jännittäävä ja monipuolinen.

source: Vi har kjempet, fått noen seire og noen skuffelser.
fkv: Met tappelimma ja saima sekä voittoja ette pettymyksiä.

source: Det var en stor skuffelse at regjeringen ikke vil løfte kvensk språk opp ett hakk i det Europeiske språkcharteret, til tross for at støtte til dette har kommet fra en temmelig stor gruppe støttespillere.
fkv: Se oli iso pettymys ko hallitus ei halluu ette kväänin kielen nostethaan ylemälle tasale Europan kielisjartterissa, vaikka vaatimus oon saanu tavustale ison joukon.

source: Det var også en stor skuffelse at de skal ødelegge en meget gammel tjæremile i Alta.
fkv: Se oliki iso pettymys ko hirmu vanhan tervahauan särjethään Alattiossa.

source: Dersom de eldste kvenske kulturminner ikke har en verdi for myndighetene, gir de oss et signal om at kvensk kultur ikke har noen verdi!
fkv: Jos kaikkiin vanhiimat kvääniitten kulttuurimuistot ei ole arvokkhaat viranomaisile, het annethaan meile signaalin ette meän kulttuurila ei ole mithään arvoo!

source: La tjæremila leve!
fkv: Jättäkkää tervahauan rauhaan!

source: I forrige uke var det julaften hos russerne, og også hos skoltesamene, våre søskenbarn i øst.
fkv: Viimi viikkona se oli jouluaatto Ryssässä, ja kolttasaamelaisilaki, meän nepuila öystässä.

source: Kvenenes krets av beslektede folk er stor: vi finner våre slektninger hos samene, karelerne og mange andre finsk-ugriske folk. Det gir oss styrke!
fkv: Kvääniitten suku oon iso: Met olema sukulaiset Saamen, Karjalan ja monen suomalais-ugrilaisen kansan kans – ja tämä antaa meile voimaa!

source: I året som har gått har samarbeidet mellom tornedalingene, lantalaiset og kvenene i Norge, Sverige og Finland blitt styrket.
fkv: Vuona 2015 tornionlaksolaisten, lantalaisten ja kvääniitten yhtheistyö lujeni Ruijassa, Ruottissa ja Suomessa.

source: Samarbeidet er viktig for språket, for kulturen og for kvenenes rettigheter.
fkv: Yhtheistyö oon tärkeä ko halluuma saa’a kielen ja kulttuurin oikeuksiita.

source: Vi kvener har aldri fått noe gratis.
fkv: Met kväänit emmä ole koskhaan saanheet mithään ilman.

source: Enhver seier er et resultat av hardt arbeid. Vårt harde arbeid, og våre forfedres harde arbeid.
fkv: Joka voitto oon ollu kovan työn tulos -meän oman työn ja meän esivanhiimitten kovan työn.

source: Uten alles innsats forsvinner vårt språk og kultur.
fkv: Jos emmä tehe työtä, meän kielen ja kulttuurin hävitethään.

source: Heldigvis gjør mange mennesker mange plasser et stort arbeid for kvensk kultur.
fkv: Onneksi oon monta ihmistä jokka tehhään ison työn kväänin kulttuurin puolesta monessa paikassa.

source: Heldigvis er det kurser i kvensk og språkkafeer i mange bygder.
fkv: Onneksi oon monta kyllää missä piethään kielikursii ja kielikaffiloita.

source: Heldigvis har vi viktige og store festivaler i Nord-Troms og i Børselv.
fkv: Onneksi meilä oon tärkeät ja isot kväänin festivaalit Pohjas-Tromssassa ja Pyssyjoessa.

source: Heldigvis har vi Kvensk institutt, Halti kvenkultursenter, Storfjord språksenter, Ruijan Kaiku og Ruija museum.
fkv: Onneksi meilä oon Kainun institutti, Haltiin kväänisentteri, Omasvuonon kielikeskus, Ruijan Kaiku ja Ruijan kväänimuseumi.

source: Heldigvis har vi aktive og dyktige ungdommer, noen som har vært kvenske loser i videregående skoler i året som har gått.
fkv: Onneksi meilä oon aktiiviset ja nerokkhaat kvääninuoret, jokka oon olheet kväänin luusit nuortenkoululaisile viimi vuona.

source: Heldigvis har vi menn og kvinner som er språkforbilder i barnehager og mentorer for språkstudenter.
fkv: Onneksi meilä oon monta raavasta miestä ja vaimoa jokka työtelhään kielimallina ja esikuvina ja menttorina lapsile lastentarhaassa ja studentiile universiteetissä.

source: Tusen takk alle sammen!
fkv: Kiitos paljon teile kaikile!

source: 2016 blir et år med nye utfordringer.
fkv: Vuona 2016 meile tullee uusia haastheita.

source: I ny industri settes hensynet til nye arbeidsplasser opp mot hensynet til tradisjonsnæringer og kulturminner.
fkv: Uuet työpaikat oon ushein tärkeämmät ko kväänilaisten perintheet ja kulttuurimuistot.

source: Kvener opplever at deres mulighet til tradisjonell bruk av naturen stadig innskrenkes.
fkv: Kväänit oon nähnheet kunka heän maholisuus perinteisheen luonon käytthöön pienenee ja pienenee.

source: Vi har sett at verdien til kvenske kulturminner kraftig nedvurderes.
fkv: Met olema nähnheet kunka vähän arvokkaina viranomaiset piethään kväänilaisten kulttuurimuistoja.

source: Vårt språk er nesten usynlig i media.
fkv: Meän kieli ei melkkein kuulu eikä nä’y meediassa.

source: Vi går inn i nok ett år der vi kvener alene strever med å ta vare på hjertespråket vårt, uten regjeringens forståelse for hvor dramatisk situasjonen er.
fkv: Tänäki vuona saama nähhä kunka met yhä ja yksin saama tapela meän sydämen asian, meän kielen, puolesta, ilman ette hallitus halluu ymmärtää kunka dramaattinen asian tila oon.

source: Men vi får også støtte, takk til dere som støtter oss!
fkv: Mutta met olema saanheet kans appuu, tukkee ja kuurtoo. Kiitos!

source: Vi kvener er som løvetannen, vi er hardføre og overlever.
fkv: Met kväänit olema ko ämmänkukka, met olema kestäävät ja pystymä hengissä!

source: Sammen kan vi!
fkv: Yhessä met pystymä!

source: Godt nytt år alle sammen!
fkv: Onnelista uutta vuotta teile kaikile!
